/*
 Navicat MySQL Data Transfer

 Source Server         : ECS-1-1-20
 Source Server Type    : MySQL
 Source Server Version : 50722
 Source Host           : 47.106.209.94
 Source Database       : 25pin

 Target Server Type    : MySQL
 Target Server Version : 50722
 File Encoding         : utf-8

 Date: 11/20/2018 14:06:52 PM
*/

SET NAMES utf8mb4;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
--  Table structure for `tb_ugirls_tag`
-- ----------------------------
DROP TABLE IF EXISTS `tb_ugirls_tag`;
CREATE TABLE `tb_ugirls_tag` (
  `id` bigint(20) unsigned NOT NULL COMMENT '标签ID',
  `name` varchar(64) DEFAULT '' COMMENT '标签名称',
  `count` bigint(20) unsigned DEFAULT '0' COMMENT '访问次数',
  `status` tinyint(3) unsigned DEFAULT '1' COMMENT '状态（0：下线，1：在线）',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
--  Records of `tb_ugirls_tag`
-- ----------------------------
BEGIN;
INSERT INTO `tb_ugirls_tag` VALUES ('10', '深V事业线', '0', '1'), ('12', '素雅', '0', '1'), ('13', '俏皮萝莉', '0', '1'), ('17', '迷人', '0', '1'), ('19', '邻家', '0', '1'), ('20', '玩味', '0', '1'), ('22', '俏丽', '0', '1'), ('25', '清透', '0', '1'), ('30', '浓艳', '0', '1'), ('36', '回归', '0', '1'), ('37', '活力', '0', '1'), ('39', '原始', '0', '1'), ('42', '梦幻', '0', '1'), ('43', '高贵冷艳', '0', '1'), ('44', '光鲜', '0', '1'), ('46', '户外', '0', '1'), ('48', '优雅', '0', '1'), ('49', '清凉', '0', '1'), ('50', '人文', '0', '1'), ('51', '清新脱俗', '0', '1'), ('52', '爱生活', '0', '1'), ('53', '文艺范儿', '0', '1'), ('54', '视觉系', '0', '1'), ('55', '时尚', '0', '1'), ('57', '创意', '0', '1'), ('58', '光影', '0', '1'), ('59', '清纯', '0', '1'), ('64', '妩媚', '0', '1'), ('65', '湿身诱惑', '0', '1'), ('67', '萌妹', '0', '1'), ('68', '精致', '0', '1'), ('69', '火辣', '0', '1'), ('70', '小清新', '0', '1'), ('71', '唯美', '0', '1'), ('73', '浪漫', '0', '1'), ('74', '日系', '0', '1'), ('75', '童颜巨乳', '0', '1'), ('76', '轻熟女', '0', '1'), ('77', '诱人', '0', '1'), ('78', '美背', '0', '1'), ('79', '暧昧', '0', '1'), ('80', '蕾丝', '0', '1'), ('83', '原始欲望', '0', '1'), ('84', '视觉大片', '0', '1'), ('85', '居家', '0', '1'), ('86', '曲线', '0', '1'), ('87', '肌肤', '0', '1'), ('89', '制服诱惑', '0', '1'), ('90', '比基尼', '0', '1'), ('91', '丰满', '0', '1'), ('92', '狂野', '0', '1'), ('93', '沙滩', '0', '1'), ('94', '运动', '0', '1'), ('95', '酥胸', '0', '1'), ('96', '私密', '0', '1'), ('97', '丝袜', '0', '1'), ('98', '透视诱惑', '0', '1'), ('99', '香车美人', '0', '1'), ('100', '爆乳', '0', '1'), ('101', '半裸', '0', '1'), ('102', '美腿', '0', '1'), ('103', '美臀', '0', '1'), ('104', '软妹', '0', '1'), ('105', '女仆装', '0', '1');
COMMIT;

SET FOREIGN_KEY_CHECKS = 1;
